{
    "1" : "Политика Конфиденциальности",
    "2" : "Последние изменения: 26 Октября, 2021",
    "3,1" : "Эта Политика Конфиденциальности описывает Наши обязательные процедуры на  сбор, использование и раскрытие Вашей информации когда Вы пользуетесь Сервисом и сообщает Вам про Ваши права конфиденциальности и как закон Вас защищает.",
    "3,2" : "Мы используем Ваши Персональные данные с целью предоставить и улучшить Сервис. Пользуясь нашим Сервисом, Вы соглашаетесь на сбор и использование информации согласно этой Политики Конфиденциальности. Эта Политика Конфиденциальности была создана с помощью ",
    "4" : "Интерпретация и Определения",
    "4,1" : "Интерпретация",
    "4,1,1" : "Слова, в которых есть заглавная буква, имеют значения, определенные при следующих условиях. Последующие определения имеют такие же значения независимо от того появляются они в единственном или множественном числе.",
    "4,2" : "Определения",
    "4,2,1" : "Для этой Политики Конфиденциальности:",
    "4,2,1,1,1" : "Аккаунт ",
    "4,2,1,1,2" : "значит уникальный аккаунт созданный для Вас чтоб получить доступ к нашему Сервису или части нашего Сервиса.",
    "4,2,1,2,1" : "Компания  ",
    "4,2,1,2,2" : "(ссылается на либо \"Компания\", \"Мы\" или \"Наша\" в этом Соглашении) относится к CSGORace.",
    "4,2,1,3,1" : "Cookies  ",
    "4,2,1,3,2" : "это маленькие файлы, которые размещаются на Вашем компьютере, мобильном устройстве или на любом другом устройстве через вебсайт, содержащий информацию о Вашей истории браузера на этом веб-сайте среди множества его использований.",
    "4,2,1,4,1" : "Страна  ",
    "4,2,1,4,2" : "относится к: Кюрасао",
    "4,2,1,5,1" : "Девайс  ",
    "4,2,1,5,2" : "значит любое устройство которое имеет доступ к Сервису такие как компьютер, смартфон или планшет.",
    "4,2,1,6,1" : "Персональные данные ",
    "4,2,1,6,2" : "это любая информация которая относится к идентифицированной или идентифицируемой личности.",
    "4,2,1,7,1" : "Сервис  ",
    "4,2,1,7,2" : "относится к Веб-сайту.",
    "4,2,1,8,1" : "Поставщик Сервиса  ",
    "4,2,1,8,2" : "означает любое физическое или юридическое лицо, которое обрабатывает данные от имени Компании. Это относится к сторонним компаниям или физическим лицам, нанятым Компанией для оказания содействия в предоставлении Сервиса, для предоставления Сервиса от имени Компании, для оказания услуг, связанных с Сервисом, или для помощи Компании в анализе того, как используется Сервис.",
    "4,2,1,9,1" : "Данные об использовании ",
    "4,2,1,9,2" : "относится к данным, собранным автоматически, либо сгенерированным при использовании Сервиса, либо из самой инфраструктуры Сервиса (например, продолжительность посещения страницы).",
    "4,2,1,10,1" : "Веб-сайт ",
    "4,2,1,10,2" : "относится к CSGORace, доступный по ссылке ",
    "4,2,1,11,1" : "Вы ",
    "4,2,1,11,2" : "означает физическое лицо, получающее доступ к Сервису или использующее его, или компанию, или другое юридическое лицо от имени которого такое физическое лицо получает доступ или пользуется Сервисом соответсвенно.",
    "5" : "Сбор и Использование Ваших Персональных Данных",
    "5,1" : "Типы собираемых данных",
    "5,1,1" : "Персональные данные",
    "5,1,1,1" : "Во время использования Нашего Сервиса, Мы можем попросить Вас предоставить Нам определенную личную информацию, которая может быть использована для связи или идентификации Вас. Информация, позволяющая установить личность, может включать, но не ограничивается:",
    "5,1,1,1,1" : "Адресом электронной почты",
    "5,1,1,1,2" : "Именем и фамилией",
    "5,1,1,1,3" : "Адресом, штатом, провинцией, почтовым индексом, городом",
    "5,1,1,1,4" : "Данными об использовании",
    "5,1,2" : "Данные об использовании",
    "5,1,2,1" : "Данные об использовании собираются автоматически при использовании Сервиса.",
    "5,1,2,2" : "Данные об использовании могут включать такую информацию, как IP-адрес Вашего Девайса, тип браузера, версия браузера, страницы нашего Сервиса, которые Вы посещаете, время и дата Вашего посещения, время, проведенное на этих страницах, уникальные идентификаторы устройств и другие диагностические данные. ",
    "5,1,2,3" : "Когда Вы заходите в Сервис с помощью или через мобильное устройство, Мы можем собирать определенную информацию автоматически, включая, помимо прочего, тип используемого Вами мобильного устройства, уникальный идентификатор Вашего мобильного устройства, IP-адрес Вашего мобильного устройства, Ваш мобильный телефон, операционная система, тип используемого Вами мобильного интернет-браузера, уникальные идентификаторы устройств и другие диагностические данные. ",
    "5,1,2,4" : "Мы также можем собирать информацию, которую Ваш браузер отправляет тогда, когда Вы посещаете наш Сервис или когда вы заходите в Сервис с помощью мобильного устройства.",
    "5,1,3" : "Технологии отслеживания и файлы Cookie",
    "5,1,3,1" : "Мы используем файлы Cookie и аналогичные технологии отслеживания для отслеживания активности в Нашем Сервисе и хранения определенной информации. Используемые технологии отслеживания - это маяки, теги и скрипты для сбора и отслеживания информации, а также для улучшения и анализа Нашего Сервиса. Используемые нами технологии могут включать:",
    "5,1,3,1,1,1" : "Файлы  Cookie или файлы Cookie браузера. ",
    "5,1,3,1,1,2" : "Cookie - это небольшой файл, размещаемый на Вашем устройстве. Вы можете указать своему браузеру отказаться от всех файлов cookie или указать, когда они отправляются. Однако, если Вы не принимаете файлы Cookie, Вы не сможете использовать некоторые части нашего Сервиса. Если Вы не изменили настройки своего браузера таким образом, чтобы он отказывался от файлов Cookie, наш Сервис может использовать файлы Cookie.",
    "5,1,3,1,2,1" : "Флэш-файлы Cookie. ",
    "5,1,3,1,2,2" : "Некоторые функции нашего Сервиса могут использовать локальные сохраненные объекты (или флэш-файлы Cookie) для сбора и хранения информации о Ваших предпочтениях или Ваших действиях в нашем Сервисе. Флэш-файлы Cookie не управляются теми же настройками браузера, что и файлы Cookie браузера. Для получения дополнительной информации о том, как удалить флэш-файлы Cookie, прочтите «Где я могу изменить настройки для отключения или удаления локальных общих объектов?» (\"Where can I change the settings for disabling, or deleting local shared objects?\") тут: ",
    "5,1,3,1,3,1" : "Веб-маяки. ",
    "5,1,3,1,3,2" : "Некоторые разделы нашего Сервиса и наши электронные письма могут содержать небольшие электронные файлы, известные как веб-маяки (также называемые прозрачными гифками, пиксельными тегами и однопиксельными гифками), которые позволяют Компании, например, подсчитывать пользователей, посетивших эти страницы или открывших электронное письмо и другую статистику связанную с веб-сайтом (например, запись популярности определенного раздела и проверку целостности системы и сервера).",
    "5,1,3,2" : "Файлы Cookie могут быть «Постоянными» или «Сеансовыми». Постоянные файлы cookie остаются на Вашем персональном компьютере или мобильном устройстве, когда Вы переходите в автономный режим, а Сеансовые файлы Cookie удаляются, как только Вы закрываете свой веб-браузер.",
    "5,1,3,3" : "Мы используем как Сеансовые, так и Постоянные файлы Cookie для целей, изложенных ниже:",
    "5,1,3,3,1,name" : "Необходимые / Важные файлы Cookie",
    "5,1,3,3,1,type" : "Тип: Сеансовые файлы Cookie ",
    "5,1,3,3,1,admin" : "Администратор: Мы ",
    "5,1,3,3,1,purpose" : "Цель: Эти файлы cookie необходимы для предоставления Вам услуг, доступных через Веб-сайт, и для того, чтобы Вы могли использовать некоторые из его функций. Они помогают аутентифицировать пользователей и предотвращать мошенническое использование учетных записей пользователей. Без этих файлов cookie услуги, которые Вы запрашивали, не могут быть предоставлены, и Мы используем эти файлы cookie только для предоставления Вам этих услуг.",
    "5,1,3,3,2,name" : "Политика в отношении файлов Cookie / Уведомления о принятии файлов Cookie",
    "5,1,3,3,2,type" : "Тип: Постоянные файлы Сookie ",
    "5,1,3,3,2,admin" : "Администратор: Мы",
    "5,1,3,3,2,purpose" : "Цель: Эти файлы Сookie определяют, согласился ли пользователь на использование файлов Cookie на Веб-сайте.",
    "5,1,3,3,3,name" : "Функциональные файлы Cookie",
    "5,1,3,3,3,type" : "Тип: Постоянные файлы Сookie",
    "5,1,3,3,3,admin" : "Администратор: Мы",
    "5,1,3,3,3,purpose" : "Цель: Эти файлы Cookie позволяют нам запоминать выбор, который Вы делаете при использовании Веб-сайта, например, запоминание ваших данных для входа или языковых предпочтений. Цель этих файлов Cookie - предоставить Вам более личный опыт и избежать необходимости повторно вводить свои предпочтения каждый раз, когда Вы пользуетесь Веб-сайтом.",
    "5,2" : "Использование Ваших Персональных Данных",
    "5,2,1" : "Компания может использовать Персональные данные для следующих целей:",
    "5,2,1,1,1" : "Для предоставления и поддержки нашего Сервиса, ",
    "5,2,1,1,2" : "в том числе для отслеживания использования нашего Сервиса.",
    "5,2,1,2,1" : "Для управления Вашей учетной записью: ",
    "5,2,1,2,2" : "для управления Вашей регистрацией в качестве пользователя Сервиса. Предоставляемые Вами персональные данные могут дать Вам доступ к различным функциям Сервиса, которые доступны Вам как зарегистрированному пользователю.",
    "5,2,1,3,1" : "Для исполнения контракта: ",
    "5,2,1,3,2" : "разработка, соблюдение и заключение договора купли-продажи продуктов, товаров или услуг, которые Вы приобрели, или любого другого договора с Нами через Сервис.",
    "5,2,1,4,1" : "Чтобы связаться с Вами: ",
    "5,2,1,4,2" : "Для связи с Вами по электронной почте, телефону, SMS или другим эквивалентным формам электронной связи, таким как push-уведомления мобильного приложения об обновлениях или информационных сообщениях, связанных с функциями, продуктами или услугами по контракту, включая обновления безопасности, когда это необходимо или разумно для их реализации.",
    "5,2,1,5,1" : "Чтобы осведомить Вас ",
    "5,2,1,5,2" : "с новостями, специальными предложениями и общей информацией о других товарах, услугах и событиях, которые мы предлагаем, которые аналогичны тем, которые вы уже приобрели или о которых запрашивали, если только вы не отказались от получения такой информации.",
    "5,2,1,6,1" : "Для управления Вашими запросами: ",
    "5,2,1,6,2" : "Для обслуживания и управления Вашими запросами к Нам.",
    "5,2,1,7,1" : "Для бизнес-трансферов: ",
    "5,2,1,7,2" : "Мы можем использовать Вашу информацию для оценки или проведения слияния, разделения, реструктуризации, реорганизации, роспуска или другой продажи или передачи некоторых или всех Наших активов, будь то в качестве непрерывной деятельности или в рамках банкротства, ликвидации или аналогичного разбирательства, в котором хранящиеся у нас Персональные Данные о пользователях Нашего Сервиса входят в число передаваемых активов.",
    "5,2,1,8,1" : "Для других целей: ",
    "5,2,1,8,2" : "Мы можем использовать Вашу информацию для других целей, таких как анализ данных, определение тенденций использования, определение эффективности наших рекламных кампаний, а также для оценки и улучшения нашего Сервиса, продуктов, услуг, маркетинга и вашего опыта.",
    "5,2,2" : "Мы можем передавать Вашу личную информацию в следующих ситуациях:",
    "5,2,2,1,1" : "Поставщикам Услуг: ",
    "5,2,2,1,2" : "Мы можем передавать Вашу личную информацию Поставщикам Услуг для отслеживания и анализа использования нашего Сервиса, чтобы связаться с Вами.",
    "5,2,2,2,1" : "Для бизнес-трансферов: ",
    "5,2,2,2,2" : "Мы можем делиться или передавать Вашу личную информацию в связи или во время переговоров по любому слиянию, продаже активов Компании, финансированию или приобретению всего или части Нашего бизнеса другой компании.",
    "5,2,2,3,1" : "Аффилированным лицам: ",
    "5,2,2,3,2" : "Мы можем делиться Вашей информацией с Нашими аффилированными лицами, и в этом случае мы потребуем от этих аффилированных лиц соблюдать эту Политику Конфиденциальности. Аффилированные лица включают в себя Нашу материнскую компанию и любые другие дочерние компании, партнеров по совместным предприятиям или другие компании, которые Мы контролируем или которые находятся под общим с Нами контролем.",
    "5,2,2,4,1" : "Бизнес-партнерам: ",
    "5,2,2,4,2" : "Мы можем передавать Вашу информацию Нашим деловым партнерам, чтобы предлагать Вам определенные продукты, услуги или рекламные акции.",
    "5,2,2,5,1" : "Другим пользователям: ",
    "5,2,2,5,2" : "когда Вы делитесь личной информацией или иным образом взаимодействуете в общедоступных местах с другими пользователями, такая информация может просматриваться всеми пользователями и может быть публично распространена за пределами.",
    "5,2,2,6,1" : "С вашего согласия: ",
    "5,2,2,6,2" : "Мы можем раскрыть Вашу личную информацию для любых других целей с Вашего согласия.",
    "5,3" : "Хранение Ваших личных данных",
    "5,3,1" : "Компания будет хранить Ваши Персональные Данные только до тех пор, пока это необходимо для целей, изложенных в данной Политике Конфиденциальности. Мы будем хранить и использовать Ваши Персональные Данные в той мере, в какой это необходимо для соблюдения наших юридических обязательств (например, если мы обязаны хранить ваши данные в соответствии с действующим законодательством), для разрешения споров и обеспечения соблюдения наших юридических соглашений и правил.",
    "5,3,2" : "Компания также будет хранить Данные об Использовании для целей внутреннего анализа. Данные об Использовании обычно хранятся в течение более короткого периода времени, за исключением случаев, когда эти данные используются для усиления безопасности или улучшения функциональности Нашего Сервиса, или когда Мы юридически обязаны хранить эти данные в течение более длительных периодов времени.",
    "5,4" : "Передача Ваших Персональных Данных",
    "5,4,1" : "Ваша информация, включая Персональные Данные, обрабатывается в операционных офисах Компании и в любых других местах, где находятся стороны, участвующие в обработке. Это означает, что эта информация может передаваться и храниться на компьютерах, расположенных за пределами Вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов Вашей юрисдикции.",
    "5,4,2" : "Ваше согласие с данной Политикой Конфиденциальности и предоставление такой информации, означает Ваше согласие на такую передачу.",
    "5,4,3" : "Компания предпримет все разумно необходимые шаги для обеспечения безопасного обращения с Вашими данными в соответствии с данной Политикой Конфиденциальности и никакая передача Ваших Персональных Данных не будет происходить в организацию или страну, если не будет обеспечен надлежащий контроль, включая безопасность Ваших данных и другой личной информации.",
    "5,5" : "Раскрытие Ваших Персональных Данных",
    "5,5,1" : "Деловые Операции",
    "5,5,1,1" : "Если Компания участвует в слиянии, приобретении или продаже активов, Ваши Персональные Данные могут быть переданы. Мы уведомим Вас до того, как Ваши Персональные Данные будут переданы и станут предметом другой Политики Конфиденциальности.",
    "5,5,2" : "Правоохранительные Органы",
    "5,5,2,1" : "При определенных обстоятельствах от Компании может потребоваться раскрыть Ваши Персональные Данные, если это требуется по закону или в ответ на действительные запросы государственных органов (например, суда или государственного органа).",
    "5,5,3" : "Прочие юридические требования",
    "5,5,3,1" : "Компания может раскрыть Ваши Персональные Данные, если будут добросовестно полагать, что такие действия необходимы для:",
    "5,5,3,1,1" : "Соблюдения юридических обязательств",
    "5,5,3,1,2" : "Защиты прав или собственности Компании",
    "5,5,3,1,3" : "Предотвращения или расследования возможных правонарушений в связи с Сервисом.",
    "5,5,3,1,4" : "Защиты личной безопасности Пользователей Сервиса или общественности",
    "5,5,3,1,5" : "Защиты от юридической ответственности",
    "5,6" : "Безопасность Ваших Персональных Данных",
    "5,6,1" : "Безопасность Ваших Персональных Данных важна для Нас, но помните, что ни один метод передачи через Интернет или метод электронного хранения не является безопасным на 100%. В то время как Мы стремимся использовать коммерчески приемлемые средства для защиты Ваших Персональных Данных, Мы не можем гарантировать их абсолютную безопасность.",
    "6" : "Конфиденциальность информации, предоставленной детьми",
    "6,1" : "Наш Сервис не предназначен для лиц младше 18 лет. Мы сознательно не собираем личную информацию от лиц младше 18 лет. Если Вы являетесь родителем или опекуном и знаете, что Ваш ребенок предоставил Нам Персональные Данные, пожалуйста свяжитесь с нами. Если Нам станет известно, что Мы собрали Персональные Данные от кого-либо в возрасте до 18 лет без подтверждения согласия родителей, Мы предпримем шаги для удаления этой информации с наших серверов.",
    "6,2" : "Если Нам необходимо полагаться на согласие как на правовое основание для обработки Вашей информации, а для Вашей страны требуется согласие одного из родителей, Мы можем потребовать согласие Вашего родителя, прежде чем Мы собираем и используем эту информацию.",
    "7" : "Ссылки на другие веб-сайты",
    "7,1" : "Наш Сервис может содержать ссылки на другие веб-сайты, которыми Мы не управляем. Если Вы нажмете на ссылку третьей стороны, Вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно рекомендуем Вам ознакомиться с Политикой Конфиденциальности каждого посещаемого Вами сайта.",
    "7,2" : "Мы не контролируем и не несем ответственности за контент, политику конфиденциальности или действия любых сторонних сайтов или сервисов.",
    "8" : "Изменения в данной Политике Конфиденциальности",
    "8,1" : "Мы можем время от времени обновлять Нашу Политику Конфиденциальности. Мы уведомим Вас о любых изменениях, разместив новую Политику Конфиденциальности на этой странице.",
    "8,2" : "Мы обновим дату «Последние изменения» в верхней части данной Политики Конфиденциальности.",
    "8,3" : "Рекомендуется периодически просматривать эту Политику Конфиденциальности на предмет изменений. Изменения в этой Политике Конфиденциальности вступают в силу тогда, когда они публикуются на этой странице.",
    "9" : "Свяжитесь с Нами",
    "9,1" : "Если у Вас есть какие-либо вопросы по поводу данной Политики Конфиденциальности, Вы можете связаться с нами:",
    "9,1,1" : "По электронной почте: ",
    "9,1,2" : "Посетив эту страницу на нашем сайте: "
}