{
    "tos" : "Правила и Условия",
    "list": {
        "1" : "ОБЩИЕ УСЛОВИЯ",
        "1,1" : "Настоящие Условия являются публичной офертой. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящим Условиям.",
        "1,2" : "Настоящие условия обслуживания заключаются между Вами и CSGORace (“КСГОРейс”, или «мы», или «нас»). Следующие ниже условия обслуживания регулируют ваш доступ к Веб-сайту https://csgorace.com («Веб-сайт») и его использование, включая любой контент, функции и услуги, предлагаемые на Веб-сайте или через Веб-сайт, будь то в качестве гостя или зарегистрированного пользователя. Вы подтверждаете и соглашаетесь с нашими условиями с оговорками и без них.",
        "1,3" : "Эти Условия вступают в силу, как только Вы заходите на Веб-сайт, тем самым подтверждая, что Вы прочитали эти Условия и принимаете их. Используя любую страницу нашего Сайта, Вы подтверждаете, что полностью согласны с настоящими Условиями использования и нашей Политикой конфиденциальности. Если вы не хотите соглашаться с настоящими Условиями использования и/или Политикой конфиденциальности, покиньте наш Веб Сайт  и не используйте его.",
        "1,4" : "Администрация сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения новой версии Соглашения на сайте. Если Пользователь не согласен с внесенными изменениями, он обязан отказать в доступе к Сайту, прекратить использование материалов и сервисов Сайта.",
        "1,5" : "Если у Вас есть вопросы, связанные с этими Условиями, вы можете связаться с нами по электронной почте ",
        "2" : "Принятие условий использования",
        "2,1" : "Веб-сайт доступен пользователям, достигшим 18 лет и старше или достигшим совершеннолетия, для заключения юридически обязывающего договора с Компанией.",
        "2,2" : "Вы не должны быть инвалидом по закону, который помешал бы вам заключить договор с Компанией.",
        "2,3" : "Используя Веб-сайт, вы заявляете и гарантируете, что достигли совершеннолетия для заключения имеющего обязательную силу договора с Компанией, отвечаете всем вышеперечисленным требованиям и соблюдаете все условия и положения Условий использования. Если вы не соответствуете всем этим требованиям, покиньте  Веб-сайт и не используйте его.",
        "2,4" : "В случае выявления несовершеннолетнего игрока счет будет немедленно закрыт.",
        "2,5" : "Вы будете использовать этот Веб-сайт и свою _____ Учетную запись исключительно с целью вашего подлинного участия в Играх, а не для каких-либо финансовых или иных операций. Ваше участие в Играх будет исключительно в ваших личных непрофессиональных целях для отдыха и развлечений.",
        "2,6" : "Вы соглашаетесь с тем, что Веб-сайт может включать в себя определенные сообщения, такие как объявления об услугах или административные сообщения, и что эти сообщения считаются частью Веб-сайта, и вы не сможете отказаться от их получения. Вы также соглашаетесь с тем, что все соглашения, уведомления, раскрытия и другие сообщения, которые мы предоставляем вам в электронном виде, удовлетворяют любым юридическим требованиям.",
        "2,7" : "Вы также соглашаетесь с тем, что администрация имеет право навсегда заблокировать вашу учетную запись без объяснения причин блокировки и без возврата вашего депозита.",
        "3" : "ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ",
        "3,1" : "Использование материалов Сайта без согласия правообладателей не допускается. Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей.",
        "3,2" : "При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна",
        "3,3" : "Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.",
        "3,4" : "Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными, возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.",
        "3,5" : "Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.",
        "3,6" : "Пользователь согласен с тем, что за использование изъянов Сайта, любых недочетов или багов, Сайт способен применить любой вид санкций на своё усмотрение, в том числе и блокировку в одностороннем порядке без предупреждения.",
        "3,7" : "На уличенных Пользователей в накоплении/выводе Промокодов с целью вывода, сайт вправе наложить временные/постоянные ограничения на использование Промокодов на усмотрение администратора. ",
        "3,8" : "Запрещено иметь более одного аккаунта на сайте. Если у вас Vac-бан, либо предупредите техподдержку, либо более не заходите на аккаунт, чтобы он перешел в статус \"неактивен\". Если у вас несколько действующих аккаунтов на сайте, администрация вправе заблокировать оба аккаунта навсегда. Сайт может вернуть вам депозит в случае блокировки, если он больше чем выводы на аккаунте.",
        "4" : "ПОВЕДЕНИЕ ПОЛЬЗОВАТЕЛЕЙ",
        "4,1" : "Вы несете единоличную ответственность за весь код, видео, изображения, информацию, данные, текст, программное обеспечение, музыку, звук, фотографии, графику, сообщения или другие материалы («контент»), которые вы загружаете, публикуете, публикуете или отображение, или отправляете по электронной почте или иным образом использовать через Сервис. Ниже приведены примеры контента и / или использования, которые являются незаконными или запрещенными Компанией.",
        "4,2" : "Компания оставляет за собой право расследовать и принимать соответствующие судебные меры против любого, кто по собственному усмотрению Компании нарушает это положение, включая, помимо прочего, удаление оскорбительного контента из Сервиса, приостановку или прекращение действия учетной записи таких нарушителей и уведомление о вас в соответствии с законом. правоохранительные органы.",
        "4,3" : "Вы соглашаетесь не использовать Сервис для:",
        "4,3,1" : " по электронной почте или иным образом загружать любой контент, который: ",
        "4,3,1,1" : "нарушает любую интеллектуальную собственность или другие права собственности любой стороны;",
        "4,3,1,2" : "у вас нет права на загрузку в соответствии с каким-либо законом, договорными или фидуциарными отношениями;",
        "4,3,1,3" : "содержит программные вирусы или любой другой компьютерный код, файлы или программы, предназначенные для прерывания, уничтожения или ограничения функциональности любого компьютерного программного обеспечения, оборудования или телекоммуникационного оборудования;",
        "4,3,1,4" : "создает или является угрозой конфиденциальности или безопасности для любого человека;",
        "4,3,1,5" : "представляет собой нежелательную или несанкционированную рекламу, рекламные материалы, коммерческую деятельность и / или продажи, «нежелательную почту», «спам», «письма счастья», «схемы пирамид», «конкурсы», «розыгрыши» или любую другую форму запроса предложений;",
        "4,3,1,6" : "является незаконным, вредным, угрожающим, оскорбительным, преследующим, деструктивным, чрезмерно жестоким, дискредитирующим, вульгарным, непристойным, порнографическим, клеветническим, посягающим на частную жизнь другого, вызывающим ненависть по расовому, этническому или иным признакам; или",
        "4,3,1,7" : "по единоличному мнению Компании, является нежелательным или который ограничивает, или препятствует любому другому лицу использовать или пользоваться Сервисом, или который может подвергнуть Компанию или ее пользователей любому ущербу или ответственности любого типа;",
        "4,3,2" : "вмешиваться или нарушать работу Сервиса или серверов или сетей, подключенных к Сервису, или не подчиняться любым требованиям, процедурам, политикам или правилам сетей, подключенных к Сервису;",
        "4,3,3" : "нарушать любые применимые местные, государственные, национальные или международные законы или любые нормативные акты, имеющие силу закона;",
        "4,3,4" : "выдавать себя за какое-либо физическое или юридическое лицо либо ложно заявлять или иным образом искажать вашу принадлежность к физическому или юридическому лицу;",
        "4,3,5" : "собирать или собирать адреса электронной почты или другую контактную информацию других пользователей из Сервиса с помощью электронных или других средств для отправки нежелательных электронных писем или других нежелательных сообщений;",
        "4,3,6" : "рекламировать или предлагать продавать или покупать какие-либо товары или услуги для любых деловых целей;",
        "4,3,7" : "продвигать или рекламировать любую преступную деятельность или предпринимательство или предоставлять учебную информацию о незаконной деятельности;",
        "4,3,8" : "получать или пытаться получить доступ или иным образом получить какие-либо материалы или информацию любыми способами, которые не были намеренно предоставлены или предусмотрены посредством Сервиса.",
        "4,4" : "Все скины, которые вы купили с помощью Сервисов, должны использоваться исключительно для личного игрового процесса на платформе Steam. Любые скины, которые вы выкупили в рамках Услуг, не могут быть проданы или обменены на денежные средства, эквиваленты денежных средств или другие ценные вещи в Услугах или где-либо еще («Торговля в реальном мире»). Если мы по нашему собственному и абсолютному усмотрению определим, что вы участвуете в реальной торговле, мы оставляем за собой право немедленно приостановить или закрыть вашу учетную запись на неопределенный срок.",
        "4,5" : "Additionally, you agree not to:",
        "4,5,1" : "Использовать Веб-сайт любым способом, который может вывести из строя, перегрузить, повредить или нанести ущерб сайту или помешать использованию Веб-сайта любой другой стороной, включая их способность участвовать в деятельности в режиме реального времени через Веб-сайт.",
        "4,5,2" : "Использовать любого робота, паука или другое автоматическое устройство, процесс или средство для доступа к Веб-сайту для любых целей, включая мониторинг или копирование любых материалов на Веб-сайте.",
        "4,5,3" : "Предоставьте платежную информацию, принадлежащую третьей стороне.",
        "4,5,4" : "Использовать любой ручной процесс для отслеживания или копирования любого материала на Веб-сайте или для любых других несанкционированных целей без нашего предварительного письменного согласия.",
        "4,5,5" : "Использовать любое устройство, программное обеспечение или процедуры, которые мешают нормальной работе Веб-сайта.",
        "4,5,6" : "Вносить любые вирусы, троянских коней, червей, логические бомбы, перегрузку, наводнение, рассылку спама, рассылку писем или другие материалы, которые являются вредоносными или технологически опасными.",
        "4,5,7" : "Пытаться получить несанкционированный доступ, вмешаться, повредить или нарушить работу любых частей Веб-сайта, сервера, на котором хранится Веб-сайт, или любого сервера, компьютера или базы данных, подключенных к Веб-сайту.",
        "4,5,8" : "Попытайтесь помешать нормальной работе Веб-сайта.",
        "4,5,9" : "Попытайтесь помешать нормальной работе Веб-сайта.",
        "5" : "ДОСТУП К ВЕБ-САЙТУ И БЕЗОПАСНОСТЬ УЧЕТНОЙ ЗАПИСИ",
        "5,1" : "Вы соглашаетесь с авторизацией на Сайте, нажав на «Войти через Steam» и авторизовавшись в открывшемся окне через существующую учетную запись Steam или создав новую учетную запись Steam. Вы предоставляете уникальный числовой идентификатор, который будет передан на сайт, что позволит сайту идентифицировать ваш профиль Steam и создать для вас учетную запись на сайте.",
        "5,2" : "Вы несете ответственность за:",
        "5,2,1" : "Принятие всех мер, необходимых для вашего доступа к Веб-сайту (например, поддерживаемый веб-браузер, надлежащее оборудование, адекватная производительность компьютера).",
        "5,2,2" : "Обеспечение того, чтобы все лица, которые получают доступ к Веб-сайту через ваше интернет-соединение, знали об этих Условиях использования и соблюдали их.",
        "5,3" : "Вы несете единоличную ответственность за управление своей учетной записью и за конфиденциальность пароля Steam. Вы также несете полную ответственность за ограничение доступа к своей учетной записи Steam.",
        "5,4" : "Мы имеем право прекратить, приостановить действие или отключить любое имя пользователя, учетную запись Steam или другой идентификатор в любое время по нашему собственному усмотрению по любой причине или без нее, в том числе, если, по нашему мнению, вы нарушили какое-либо положение настоящих Условий использования. Использовать.",
        "6" : "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
        "6,1" : "Эта политика применяется к информации, которую мы собираем:",
        "6,1,1" : "На этом веб-сайте.",
        "6,1,2" : "В электронной почте, текстовых и других электронных сообщениях между вами и этим Веб-сайтом.",
        "6,1,3" : "Вы загружаете с этого веб-сайта мобильные и настольные приложения, которые обеспечивают специальное взаимодействие между вами и этим веб-сайтом без использования браузера.",
        "6,1,4" : "Когда вы взаимодействуете с нашей рекламой и приложениями на сторонних веб-сайтах и службах, если эти приложения или реклама содержат ссылки на эту политику.",
        "6,1,5" : "Пожалуйста, внимательно прочтите эту политику, чтобы понять нашу политику и практику в отношении вашей информации и того, как мы будем обращаться с ней. Если вы не согласны с нашей политикой и практикой, вы не можете использовать наш Веб-сайт. Заходя на этот веб-сайт или используя его, вы соглашаетесь с настоящей Политикой конфиденциальности. Эта политика может время от времени меняться. Продолжение использования вами этого веб-сайта после внесения нами изменений считается принятием этих изменений поэтому, пожалуйста, периодически проверяйте политику на наличие обновлений.",
        "7" : "ОТВЕТСТВЕННАЯ ИГРА",
        "7,1" : "По запросу мы закроем любую учетную запись на срок не менее 6 месяцев, в течение которого невозможно будет повторно открыть учетную запись ни по какой причине.",
        "7,2" : "Вы можете закрыть свою учетную запись в соответствии с нашей политикой самоисключения в отношении ответственной игры в любое время, связавшись с нашей службой поддержки клиентов по электронной почте ",
        "7,2,1" : "или заполнив контактную форму сайта.",
        "7,3" : "По истечении периода само исключения вы можете запросить повторное открытие закрытой учетной записи, связавшись с нашей службой поддержки клиентов.",
        "8" : "ПРАВА ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ",
        "8,1" : "Веб-сайт и все его содержимое, функции и функциональные возможности (включая, помимо прочего, всю информацию, программное обеспечение, текст, дисплеи, изображения, видео и аудио, а также их дизайн, выбор и расположение) принадлежат Компании, ее лицензиарам или другие поставщики таких материалов и защищены законами США и международными законами об авторском праве, товарных знаках, патентах, коммерческой тайне и других законах об интеллектуальной собственности или правах собственности.",
        "8,2" : "Эти Условия использования разрешают вам использовать Веб-сайт только в личных некоммерческих целях. Вы не должны предпринимать никаких действий, несовместимых с нашим правом собственности на Веб-сайт. Вы также признаете и соглашаетесь с тем, что ничто в настоящем Соглашении и никакое использование Веб-сайта не должны приводить к передаче или толковаться как наделение вас какими-либо правами, титулами или интересами в отношении Веб-сайта или в отношении Веб-сайта, кроме явного права на использование Веб-сайта исключительно в соответствии с условиями настоящего Соглашения. Вы не должны воспроизводить, распространять, изменять, создавать производные работы, публично демонстрировать, публично исполнять, переиздавать, загружать, хранить или передавать какие-либо материалы на нашем веб-сайте, за исключением следующего:",
        "8,2,1" : "Ваш компьютер может временно хранить копии таких материалов в оперативной памяти, если вы обращаетесь к этим материалам и просматриваете их.",
        "8,2,2" : "Вы можете хранить файлы, которые автоматически кэшируются вашим веб-браузером.",
        "8,2,3" : "Вы можете распечатать или загрузить одну копию разумного количества страниц Веб-сайта для личного некоммерческого использования, а не для дальнейшего воспроизведения, публикации или распространения.",
        "8,2,4" : "Если мы предоставляем настольные, мобильные или другие приложения для загрузки, вы можете загрузить одну копию на свой компьютер или мобильное устройство исключительно для личного некоммерческого использования, при условии, что вы соглашаетесь соблюдать наше лицензионное соглашение с конечным пользователем для таких приложений.",
        "8,2,5" : "Если мы предоставляем функции социальных сетей с определенным контентом, вы принимаете такие функции.",
        "8,3" : "Пользователь не должен:",
        "8,3,1" : "Изменить копии любых материалов с Веб-Сайта.",
        "8,3,2" : "Используйте любые иллюстрации, видео или аудио последовательности, или любую графику отдельно от сопроводительного текста.",
        "8,3,3" : "Удалять или изменять любые уведомления об авторских правах, товарных знаках или других правах собственности из копий материалов с этого сайта.",
        "8,4" : "Вы не должны получать доступ или использовать в каких-либо коммерческих целях какую-либо часть Веб-сайта или какие-либо услуги, или материалы, доступные через Веб-сайт.",
        "8,5" : "Если вы хотите использовать какие-либо материалы на Веб-сайте, кроме указанных в этом разделе, отправьте свой запрос по адресу: ________.",
        "8,6" : "Если вы распечатываете, копируете, изменяете, загружаете или иным образом используете или предоставляете любому другому лицу доступ к любой части Веб-сайта в нарушение Условий использования, ваше право на использование Веб-сайта немедленно прекращается, и вы должны, по нашему усмотрению, вернуть или уничтожить любые копии сделанных вами материалов. Никакие права, титулы или интересы в отношении Веб-сайта или любого контента на Веб-сайте не передаются вам, и все права, не предоставленные явно, сохраняются за Компанией. Любое использование Веб-сайта, прямо не разрешенное настоящими Условиями использования, является нарушением настоящих Условий использования и может нарушать законы об авторском праве, товарных знаках и другие законы.",
        "9" : "ТОРГОВЫЕ МАРКИ",
        "9,1" : "Все названия, логотипы, названия продуктов и услуг, дизайн и слоганы являются товарными знаками их соответствующих владельцев и / или их аффилированных лиц или лицензиаров. Вы не должны использовать такие знаки без предварительного письменного разрешения Компании.",
        "10" : "КОНТЕНТ ПОЛЬЗОВАТЕЛЯ",
        "10,1" : "Веб-сайт может содержать сообщений чата, профили, форумы, названия продуктов (индивидуальные случаи), имена пользователей / изображения и другие интерактивные функции (совместно именуемые «Интерактивные услуги»), которые позволяют пользователям публиковать, отправлять, отображать или передавать другим пользователи или другим лицам (далее «размещают») контент или материалы (совместно именуемые «Контент пользователя») на или через Веб-сайт.",
        "10,2" : "Весь контент пользователя должны соответствовать Стандартам контента, изложенным в настоящих Условиях использования.",
        "10,3" : "Любой контент пользователя, который вы публикуете на сайте, будет считаться не конфиденциальным и непатентованным. Предоставляя какой-либо Контент пользователя на Веб-сайт, вы предоставляете нам, нашим аффилированным лицам и поставщикам услуг, а также каждому из их и наших соответствующих лицензиатов, правопреемников и передает право использовать, воспроизводить, изменять, выполнять, отображать, распространять и иным образом раскрывать третьим лицам. сторонам любой такой материал для любых целей / в соответствии с настройками вашей учетной записи.",
        "10,4" : "Вы заявляете и гарантируете, что:",
        "10,4,1" : "Вы владеете или контролируете все права в отношении Контент пользователя и имеете право предоставлять лицензию, предоставленную выше, нам, нашим аффилированным лицам и поставщикам услуг, а также каждому из их и наших соответствующих лицензиатов, правопреемников и правопреемников.",
        "10,4,2" : "Весь ваш контент пользователя соответствуют и будут соответствовать этим Условиям использования.",
        "10,5" : "Вы понимаете и признаете, что несете ответственность за любые Пользовательские материалы, которые вы отправляете или вносите, и вы, а не Компания, несете полную ответственность за такой контент, включая его законность, надежность, точность и уместность.",
        "10,6" : "Мы не несем ответственности перед третьими лицами за содержание или точность любых пользовательских материалов, размещенных вами или любым другим пользователем веб-сайта.",
        "10,7" : "Мы имеем право:",
        "10,7,1" : "Удалять или отказываться публиковать какие-либо Пользовательские взносы по любой причине или без таковой по нашему собственному усмотрению.",
        "10,7,2" : "Предпринимать любые действия в отношении любого Контента пользователя, который мы считаем необходимым или уместным по нашему собственному усмотрению, в том числе, если мы считаем, что такой Контент пользователя нарушает Условия использования, включая Стандарты контента, нарушает любые права интеллектуальной собственности или другие права любого лица. или юридическое лицо, угрожает личной безопасности пользователей Веб-сайта или общественности или может создать ответственность для Компании.",
        "10,7,3" : "Раскрывать вашу личность или другую информацию о вас любой третьей стороне, которая утверждает, что размещенный вами материал нарушает их права, включая права на интеллектуальную собственность или их право на неприкосновенность частной жизни.",
        "10,7,4" : "Принять соответствующие юридические меры, включая, помимо прочего, обращение в правоохранительные органы за любое незаконное или несанкционированное использование Веб-сайта.",
        "10,7,5" : "Прекратить или приостановить ваш доступ ко всему или части Веб-сайта по любой причине или без таковой, включая, помимо прочего, любое нарушение настоящих Условий использования.",
        "10,8" : "Не ограничивая вышеизложенное, мы имеем право в полной мере сотрудничать с любыми правоохранительными органами или постановлениями суда, требующими или предписывающими нам раскрыть личность или другую информацию любого, кто размещает какие-либо материалы на Веб-сайте или через него. ВЫ ОТКАЗЫВАЕТЕСЬ И БЕЗОПАСНЫ ДЛЯ КОМПАНИИ И ЕЕ АФФИЛИРОВАННЫХ ЛИЦ, ЛИЦЕНЗИЙ И ПРЕДСТАВИТЕЛЕЙ УСЛУГ ОТ ЛЮБЫХ ПРЕТЕНЗИЙ, ЯВЛЯЮЩИХСЯ РЕЗУЛЬТАТОМ ЛЮБЫХ ДЕЙСТВИЙ, ПРИНЯТЫХ КОМПАНИЕЙ ИЛИ ЛЮБОЙ ИЗ ИСПОЛНИТЕЛЬНЫХ СТОРОН В РЕЗУЛЬТАТЕ ИЛИ В РЕЗУЛЬТАТЕ ЕЕ ИССЛЕДОВАНИЙ И ЛЮБЫХ ДЕЙСТВИЙ, ПРИНЯТЫХ КОМПАНИЕЙ, ТАКИМИ СТОРОНАМИ ИЛИ ПРАВООХРАНИТЕЛЬНЫМИ ОРГАНАМИ.",
        "10,9" : "Однако мы не обязуемся просматривать материалы до их размещения на Сайте и не можем гарантировать быстрое удаление нежелательных материалов после их размещения. Соответственно, мы не несем ответственности за какие-либо действия или бездействие в отношении передач, сообщений или контента, предоставленных любым пользователем или третьим лицом. Мы не несем ответственности ни перед кем за выполнение или невыполнение действий, описанных в этом разделе.",
        "11" : "НАЗНАЧЕНИЕ ВЕБ-САЙТА, КОМИССИИ И ПЛАТЕЖИ КОМПАНИИ",
        "11,1" : "Веб-сайт предназначен только для развлекательных целей. Веб-сайт не предоставляет способа потратить реальные деньги для получения виртуальных предметов или денег. Единственная цель виртуальных предметов - играть в игры и / или получать доступ к функциям на Веб-сайте. Виртуальные предметы не имеют ценности.",
        "11,2" : "Мы не предоставляем и не будем предоставлять какие-либо способы для конвертации ваших виртуальных предметов или баланса сайта в реальные деньги.",
        "11,3" : "Баланс не представляет собой реальные деньги, и не имеет способа «обналичить» виртуальные предметы с Веб-сайта, вывести баланс вашего сайта, потребовать возмещения или конвертировать баланс вашего Веб-сайта или виртуальные предметы в реальные доллары. Вы приобретаете право играть на нашем веб-сайте, используя баланс своего сайта (обозначенный в виртуальном монетном дворе (далее - drops) только для удобства), но эти средства и ваши виртуальные предметы не могут быть конвертированы или возвращены обратно в реальные деньги.",
        "11,4" : "Компания взимает комиссию до 5% за использование Сайта для пользователей, использующих «режим RACE» (дуэль между 2 игроками).",
        "11,5" : "Совершая оплату, вы подтверждаете, что имеете право использовать указанный способ оплаты и что любая предоставленная вами платежная информация является достоверной и точной;",
        "11,6" : "Когда вы используете стороннюю платежную службу (например, SKF PAY или PayPal®) для совершения покупки на нашем веб-сайте, ответственность за вашу покупку сначала передается такому третьему лицу, прежде чем она будет доставлена вам. Сторонний поставщик услуг принимает на себя основную ответственность с нашей помощью за поддержку клиентов, связанных с платежами. Условия между сторонним поставщиком услуг и клиентами, которые пользуются услугами третьей стороны, регулируются отдельными соглашениями и не подпадают под действие Условий обслуживания на этом веб-сайте. По вопросам обслуживания клиентов или спорам вы можете связаться с нами по электронной почте ",
        "12" : "ИЗМЕНЕНИЯ В СОДЕРЖАНИИ ВЕБ-САЙТА",
        "12,1" : "Мы оставляем за собой право отозвать или изменить этот Веб-сайт и любые услуги, которые мы предоставляем на Веб-сайте, по нашему собственному усмотрению без предварительного уведомления. Мы не несем ответственности, если по какой-либо причине весь или какая-либо часть Веб-сайта будет недоступна в любое время или в течение любого периода. Время от времени мы можем ограничивать доступ к некоторым страницам Веб-сайта или ко всему Веб-сайту для пользователей, включая зарегистрированных пользователей.",
        "12,2" : "Мы также оставляем за собой право по собственному усмотрению в любое время производить необходимые внеплановые изменения, обновления или улучшения на Веб-сайте. Мы можем добавлять или удалять функции, а также можем приостановить частично или остановить полностью работу Веб-сайта.",
        "13" : "ПРИМЕНИМОЕ ПРАВО И ЮРИСДИКЦИЯ",
        "13,1" : "Эти Условия использования регулируются законодательством _____, и стороны подчиняются юрисдикции ____ судов.",
        "13,2" : "Настоящие Положения и условия в части, относящейся к вашему участию в Играх, регулируются законами _____, а в части, касающейся сбора платежей и транзакций, регулируются законы _____.",
        "13,3" : "Вы подтверждаете, что, если не указано иное, Игры проводятся в ______, и ваше участие в этих Играх происходит в пределах вышеупомянутой территории. Любые договорные отношения между вами и _____. считается заключенным и исполненным сторонами в _____ по зарегистрированному адресу _______.",
        "13,4" : "Стороны соглашаются, что любые споры, разногласия или претензии, возникающие из или в связи с настоящими Условиями, или их нарушение, прекращение или недействительность, должны быть переданы в исключительную юрисдикцию судов _______, за исключением претензий, возникающих в связи с платежом. сделки, которые подлежат передаче в суд _______"
    }
}