{
    "tos" : "Terms of Service",
    "list": {
        "1" : "General conditions",
        "1,1" : "This Agreement is a public offer. By accessing the materials of the Site, the User is considered to have acceded to this Agreement.",
        "1,2" : "These terms of service are entered into by and between You and CSGORace.com ( CSGORace, or “we”, or “us”). The following terms of service, govern your access to and use of the Website csgorace.com (\"Website\"), including any content, functionality and services offered on or through the Website, whether as a guest or a registered user. You acknowledge and agree with our terms and conditions with and without reservation.",
        "1,3" : "These ToS come into force as soon as You access the Website, by doing which You signify that You have read these ToS and accepted them. By using any page of the Websites You signify that You agree entirely with these ToS and our Privacy Policy. If you do not want to agree to these ToS or the Privacy Policy, you must not access or use the Website.",
        "1,4" : "The Site Administration has the right to unilaterally change the terms of this Agreement at any time. Such changes take effect from the date of posting the new version of the Agreement on the website. If the User disagrees with the changes made, he is obliged to refuse access to the Site, stop using the materials and services of the Site.",
        "1,5" : "Under all circumstances or/and if You want to clarify some points related to This Agreement You can contact s by email at ",
        "2" : "Acceptance of the Terms of Use",
        "2,1" : "This Website is offered and available to users who are 18 years of age or older and of legal age to form a binding contract with the Company.",
        "2,2" : "You do not have to be under no legal disability that would prevent you from forming a binding contract with the Company.",
        "2,3" : "By using this Website, you represent and warrant that you are of legal age to form a binding contract with the Company, meet all of the foregoing eligibility requirements, and comply with all the terms and conditions in the Terms of Use. If you do not meet all of these requirements, you must not access or use the Website.",
        "2,4" : "In the case of identification of a minor player, the account will be closed immediately.",
        "2,5" : "You will use this Website and your Account solely and exclusively for the purpose of Your genuine participating in the Games and not for any financial or other operations, Your participation in the Games will be strictly in Your personal non-professional capacity for recreational and entertainment reasons only;",
        "2,6" : "You agree that the Website may include certain communications such as service announcements or administrative messages, and that these communications are considered part of the Website and you will not be able to opt-out of receiving them. You also agree that all agreements, notices, disclosures and other communications that we provide to you electronically satisfy any legal requirement that such communications be in writing.",
        "2,7" : "You also agree that the administration has the right to block your account forever without explaining its reasons for the blocking and without returning your deposit.",
        "3" : "Obligations of the User",
        "3,1" : "Use of materials from the Site without the consent of the copyright holders is not allowed. For the legitimate use of the materials of the Site, it is necessary to conclude licensing agreements (obtain licenses) from the Copyright Holders.",
        "3,2" : "When citing materials from the Site, including copyrighted works, a link to the Site is required",
        "3,3" : "The user is warned that the Site Administration is not responsible for visiting and using external resources, links to which may be contained on the site.",
        "3,4" : "The User agrees that the Site Administration is not responsible and has no direct or indirect obligations to the User in connection with any possible or incurred loss or damage associated with any content of the Site, copyright registration and information about such registration, goods or services, available on or obtained through external sites or resources or other contacts of the User, which he entered using the information posted on the Site or links to external resources.",
        "3,5" : "The user accepts the provision that all materials and services of the Site or any part of them may be accompanied by advertising. The user agrees that the Site Administration does not bear any responsibility and does not have any obligations in connection with such advertising.",
        "3,6" : "The user agrees that for the use of the flaws of the Site, any shortcomings or bugs, the Site is able to apply any type of sanctions at its discretion, including blocking unilaterally without warning.",
        "3,7" : "On convicted Users in the accumulation / withdrawal of Promo codes for the purpose of withdrawal, the site has the right to impose temporary / permanent restrictions on the use of Promo codes at the discretion of the administrator.",
        "3,8" : "It is forbidden to have more than one account on the site. If you have a several ones, either notify the technical support, or no longer log into your account so that it goes into the \"inactive\" status. If you have several active accounts on the site, the administration has the right to block both accounts forever. The site has a right obligated to return your deposit in case of blocking.",
        "4" : "User Conduct",
        "4,1" : "You are solely responsible for all code, video, images, information, data, text, software, music, sound, photographs, graphics, messages or other materials (“content”) that you upload, post, publish or display, or email or otherwise use via the Service. The following are examples of the kind of content and/or use that is illegal or prohibited by the Company.",
        "4,2" : "Company reserves the right to investigate and take appropriate legal action against anyone who, in Company’s sole discretion, violates this provision, including without limitation, removing the offending content from the Service, suspending or terminating the account of such violators and reporting you to the law enforcement authorities. ",
        "4,3" : "You agree to not use the Service to:",
        "4,3,1" : "email or otherwise upload any content that:",
        "4,3,1,1" : "infringes any intellectual property or other proprietary rights of any party; ",
        "4,3,1,2" : "you do not have a right to upload under any law or under contractual or fiduciary relationships; ",
        "4,3,1,3" : "contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or hardware or telecommunications equipment; ",
        "4,3,1,4" : "poses or creates a privacy or security risk to any person;",
        "4,3,1,5" : "constitutes unsolicited or unauthorized advertising, promotional materials, commercial activities and/or sales, “junk mail,” “spam,” “chain letters,” “pyramid schemes,” “contests,” “sweepstakes,” or any other form of solicitation; ",
        "4,3,1,6" : "is unlawful, harmful, threatening, abusive, harassing, tortious, excessively violent, defamatory, vulgar, obscene, pornographic, libelous, invasive of another’s privacy, hateful racially, ethnically or otherwise objectionable; or ",
        "4,3,1,7" : "in the sole judgment of Company, is objectionable or which restricts or inhibits any other person from using or enjoying the Service, or which may expose Company or its users to any harm or liability of any type;",
        "4,3,2" : "interfere with or disrupt the Service or servers or networks connected to the Service, or disobey any requirements, procedures, policies or regulations of networks connected to the Service; ",
        "4,3,3" : "violate any applicable local, state, national or international law, or any regulations having the force of law;",
        "4,3,4" : "impersonate any person or entity, or falsely state or otherwise misrepresent your affiliation with a person or entity;",
        "4,3,5" : "solicit personal information from anyone under the age of 18;",
        "4,3,6" : "harvest or collect email addresses or other contact information of other users from the Service by electronic or other means for the purposes of sending unsolicited emails or other unsolicited communications;",
        "4,3,7" : "advertise or offer to sell or buy any goods or services for any business purpose that is not specifically authorized;",
        "4,3,8" : "further or promote any criminal activity or enterprise or provide instructional information about illegal activities; ",
        "4,4" : "All Skins that you have redeemed from the Services are to be used solely for personal gameplay within the Steam platform. Any Skins that you have redeemed from the Services cannot be sold or exchanged for cash, cash equivalents, or other things of value on the Service or elsewhere (“Real-World Trading”). If we, in our sole and absolute discretion, determine that you engaged in Real-World Trading, we reserve the right to immediately suspend or terminate your account indefinitely.",
        "4,5" : "Additionally, you agree not to:",
        "4,5,1" : "Use the Website in any manner that could disable, overburden, damage, or impair the site or interfere with any other party's use of the Website, including their ability to engage in real time activities through the Website.",
        "4,5,2" : "Use any robot, spider or other automatic device, process or means to access the Website for any purpose, including monitoring or copying any of the material on the Website.",
        "4,5,3" : "Provide the payment information belonging to a third party.",
        "4,5,4" : "Use any manual process to monitor or copy any of the material on the Website or for any other unauthorized purpose without our prior written consent.",
        "4,5,5" : "Use any device, software or routine that interferes with the proper working of the Website.",
        "4,5,6" : "Introduce any viruses, trojan horses, worms, logic bombs, overloading, flooding, spamming, mail-bombing or other material which is malicious or technologically harmful.",
        "4,5,7" : "Attempt to gain unauthorized access to, interfere with, damage or disrupt any parts of the Website, the server on which the Website is stored, or any server, computer or database connected to the Website.",
        "4,5,8" : "Attack the Website via a denial-of-service attack or a distributed denial-of-service attack.",
        "4,5,9" : "Try to attempt to interfere with the proper working of the Website.",
        "5" : "Accessing the Website and Account Security",
        "5,1" : "You agree that Authorization on the Site by clicking on the \"Sign In with Steam\" and authorization in the opened window through the existing Steam account or by creating a new Steam account. You provide a unique numeric identifier that will be transmitted to the Site.This will allow the site to identify your Steam Profile and create an account for you on the site.",
        "5,2" : "You are responsible for:",
        "5,2,1" : "Making all arrangements necessary for you to have access to the Website (e.g. a supported web browser, proper equipment, adequate computer performance).",
        "5,2,2" : "Ensuring that all persons who access the Website through your internet connection are aware of these Terms of Use and comply with them.",
        "5,3" : "You are solely responsible for managing your account and for keeping your Steam's password confidential. You are also solely responsible for restricting access to your Steam's account.",
        "5,4" : "We have the right to terminate, suspend, or disable any user name, Steam’s account or other identifier, at any time in our sole discretion for any or no reason, including if, in our opinion, you have violated any provision of these Terms of Use.",
        "6" : "Privacy policy",
        "6,1" : "This policy applies to information We collect:",
        "6,1,1" : "On this Website.",
        "6,1,2" : "In email, text and other electronic messages between you and this Website.",
        "6,1,3" : "Through mobile and desktop applications you download from this Website, which provide dedicated non-browser-based interaction between you and this Website.",
        "6,1,4" : "When you interact with our advertising and applications on third-party Websites and services, if those applications or advertising include links to this policy.",
        "6,1,5" : "Please read this policy carefully to understand our policies and practices regarding your information and how we will treat it. If you do not agree with our policies and practices, your choice is not to use our Website. By accessing or using this Website, you agree to this Privacy Policy. This policy may change from time to time. Your continued use of this Website after we make changes is deemed to be acceptance of those changes, so please check the policy periodically for any updates.",
        "7" : "Responsible gaming",
        "7,1" : "On request, we will close any account for a minimum period of 6 months during which time it will not be possible for the account to be reopened for any reason.",
        "7,2" : "You can close your account under our responsible gaming self-exclusion policy at anytime by contacting our Customer Support team by emailing ",
        "7,2,1" : "or with the site's contact form.",
        "7,3" : "Upon expiry of the self-exclusion period you may request to reopen a closed account by contacting our Customer Support team.",
        "8" : "Intellectual Property Rights",
        "8,1" : "The Website and its entire contents, features and functionality (including but not limited to all information, software, text, displays, images, video and audio, and the design, selection and arrangement thereof), are owned by the Company, its licensors or other providers of such material and are protected by United States and international copyright, trademark, patent, trade secret and other intellectual property or proprietary rights laws.",
        "8,2" : "These Terms of Use permit you to use the Website for your personal, non-commercial use only. You shall not take any action that is inconsistent with our ownership of the Services. You further acknowledge and agree that nothing in this Agreement and no use of the Website shall cause to vest or be construed to vest in you, any right, title or interest in or to the Website other than the express right to use the Website solely in accordance with the terms and conditions of this Agreement. You must not reproduce, distribute, modify, create derivative works of, publicly display, publicly perform, republish, download, store or transmit any of the material on our Website, except as follows:",
        "8,2,1" : "Your computer may temporarily store copies of such materials in RAM incidental to your accessing and viewing those materials.",
        "8,2,2" : "You may store files that are automatically cached by your Web browser for display enhancement purposes.",
        "8,2,3" : "You may print or download one copy of a reasonable number of pages of the Website for your own personal, non-commercial use and not for further reproduction, publication or distribution.",
        "8,2,4" : "If we provide desktop, mobile or other applications for download, you may download a single copy to your computer or mobile device solely for your own personal, non-commercial use, provided you agree to be bound by our end user license agreement for such applications.",
        "8,2,5" : "If we provide social media features with certain content, you take such actions as are enabled by such features.",
        "8,3" : "You must not:",
        "8,3,1" : "Modify copies of any materials from this site.",
        "8,3,2" : "Use any illustrations, photographs, video or audio sequences or any graphics separately from the accompanying text.",
        "8,3,3" : "Delete or alter any copyright, trademark or other proprietary rights notices from copies of materials from this site.",
        "8,4" : "You must not access or use for any commercial purposes any part of the Website or any services or materials available through the Website.",
        "8,5" : "If you wish to make any use of material on the Website other than that set out in this section, please address your request to: ",
        "8,6" : "If you print, copy, modify, download or otherwise use or provide any other person with access to any part of the Website in breach of the Terms of Use, your right to use the Website will cease immediately and you must, at our option, return or destroy any copies of the materials you have made. No right, title or interest in or to the Website or any content on the Website is transferred to you, and all rights not expressly granted are reserved by the Company. Any use of the Website not expressly permitted by these Terms of Use is a breach of these Terms of Use and may violate copyright, trademark and other laws.",
        "9" : "Trademarks",
        "9,1" : "All names, logos, product and service names, designs and slogans are trademarks of their respective owners and/or their affiliates or licensors. You must not use such marks without the prior written permission of the Company.",
        "10" : "User Contributions",
        "10,1" : "The Website may contain chat message boards, profiles, forums, product names (custom cases), user names/pictures and other interactive features (collectively, \"Interactive Services\") that allow users to post, submit, publish, display or transmit to other users or other persons (hereinafter, \"post\") content or materials (collectively, \"User Contributions\") on or through the Website.",
        "10,2" : "All User Contributions must comply with the Content Standards set out in these Terms of Use.",
        "10,3" : "Any User Contribution you post to the site will be considered non-confidential and non-proprietary. By providing any User Contribution on the Website, you grant us and our affiliates and service providers, and each of their and our respective licensees, successors and assigns the right to use, reproduce, modify, perform, display, distribute and otherwise disclose to third parties any such material for any purpose/according to your account settings.",
        "10,4" : "You represent and warrant that:",
        "10,4,1" : "You own or control all rights in and to the User Contributions and have the right to grant the license granted above to us and our affiliates and service providers, and each of their and our respective licensees, successors and assigns.",
        "10,4,2" : "All of your User Contributions do and will comply with these Terms of Use.",
        "10,5" : "You understand and acknowledge that you are responsible for any User Contributions you submit or contribute, and you, not the Company, have fully responsibility for such content, including its legality, reliability, accuracy and appropriateness.",
        "10,6" : "We are not responsible, or liable to any third party, for the content or accuracy of any User Contributions posted by you or any other user of the Website.",
        "10,7" : "We have the right to:",
        "10,7,1" : "Remove or refuse to post any User Contributions for any or no reason in our sole discretion.",
        "10,7,2" : "Take any action with respect to any User Contribution that we deem necessary or appropriate in our sole discretion, including if we believe that such User Contribution violates the Terms of Use, including the Content Standards, infringes any intellectual property right or other right of any person or entity, threatens the personal safety of users of the Website or the public or could create liability for the Company.",
        "10,7,3" : "Disclose your identity or other information about you to any third party who claims that material posted by you violates their rights, including their intellectual property rights or their right to privacy.",
        "10,7,4" : "Take appropriate legal action, including without limitation, referral to law enforcement, for any illegal or unauthorized use of the Website.",
        "10,7,5" : "Terminate or suspend your access to all or part of the Website for any or no reason, including without limitation, any violation of these Terms of Use.",
        "10,8" : "Without limiting the foregoing, we have the right to fully cooperate with any law enforcement authorities or court order requesting or directing us to disclose the identity or other information of anyone posting any materials on or through the Website. YOU WAIVE AND HOLD HARMLESS THE COMPANY AND ITS AFFILIATES, LICENSEES AND SERVICE PROVIDERS FROM ANY CLAIMS RESULTING FROM ANY ACTION TAKEN BY THE COMPANY OR ANY OF THE FOREGOING PARTIES DURING OR AS A RESULT OF ITS INVESTIGATIONS AND FROM ANY ACTIONS TAKEN AS A CONSEQUENCE OF INVESTIGATIONS BY EITHER THE COMPANY, SUCH PARTIES, OR LAW ENFORCEMENT AUTHORITIES.",
        "10,9" : "However, we do not undertake to review material before it is posted on the Website, and cannot ensure prompt removal of objectionable material after it has been posted. Accordingly, we assume no liability for any action or inaction regarding transmissions, communications or content provided by any user or third party. We have no liability or responsibility to anyone for performance or nonperformance of the activities described in this section.",
        "11" : "Purpose of Website, Fees and Payments to Company",
        "11,1" : "The Website is provided for your entertainment purposes only. The Website does not provide a method to spend real money in order to obtain virtual items or money. The sole purpose of the virtual items is to play the games and/or access features on the Website. The virtual items have no value. ",
        "11,2" : "We do not and will not provide any means for you to convert your virtual items or site balance to real money.",
        "11,3" : "The balance does not represent real money and there is no method to “cash out” your virtual items from the Website, withdraw your site balance, demand a refund, or convert your Website balance or virtual items to real dollars. You are purchasing a right to play on our Website using your site balance (depicted in virtual monet (hereinafter - drops) for ease of reference only) but those funds and your virtual items cannot be converted or refunded back to real money.",
        "11,4" : "The Company charges the fee up to 5 % in operation of the Website for users to use \"RACE mode\" (duel between 2 players).",
        "11,5" : "By providing Company with a payment method, you represent that you are authorized to use the payment method that you provided and that any payment information you provide is true and accurate;",
        "11,6" : "When you use a third-party payment service (e.g. SKF PAY or PayPal® services) to make a purchase on our website, responsibility over your purchase will first be transferred to such a third party before it is delivered to you. The third-party services provider assumes primary responsibility, with our assistance, for payment and payment related customer support. The terms between the third-party services provider and customers who utilize services of the third party are governed by separate agreements and are not subject to the Terms of Service on this website.  For customer service inquiries or disputes, you may contact us by email at ",
        "12" : "Changes to the content Web site",
        "12,1" : "We reserve the right to withdraw or amend this Website, and any service we provide on the Website, in our sole discretion without notice. We will not be liable if for any reason all or any part of the Website is unavailable at any time or for any period. From time to time, we may restrict access to some parts of the Website, or the entire Website, to users, including registered users.",
        "12,2" : "We also reserve the right, in our sole discretion, to make necessary unscheduled deployments of changes, updates or enhancements to the Website at any time. We may add or remove functionalities or features, and we may suspend or stop the Website altogether."
    }
}